tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/core"
brew "bat"
brew "peco"
brew "diff-so-fancy"
brew "zsh-syntax-highlighting"
brew "ncdu"
brew "tldr"
brew "hugo"
brew "exa"
brew "tokei"
brew "ffmpeg"
brew "fasd"
brew "pgcli"
brew "htop"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "ripgrep"
brew "tmux"
brew "yarn"
brew "node"
brew "cmake"
brew "neovim"
cask "font-source-code-pro"
cask "font-fira-code"
cask "aerial"
cask "postico"
cask "fantastical"
cask "tripmode"
cask "dash"
cask "spectacle"
